{
  "title": "With a tradition of nearly a century, we produce and pack red pepper, black pepper and crushed pepper.",
  "s1Header": "GROUND RED PEPPER",
  "s1Text": "Ground red pepper is a unique spice, known for its attractive color and strong, fresh flavor.",
  "s3Header": "CRUSHED RED PAPPER",
  "s3Text": "Crushed red pepper is a very valuable and delicious spice used to achieve delicious flavor and color in foods.",
  "s2Header": "GROUND BLACK PEPPER",
  "s2Text": "Ground black pepper is one of the most popular and associated spices in cooking to show its strong characteristic and aroma.",
  "firstBrand": "The secret of taste in every dish!",
  "firstBrandText": "Discover the world of taste with the premium selection of Besiana's peppers. Our red pepper brings a fiery taste that awakens the senses, adding color to your dishes. While Black Pepper has a strong and pronounced taste, that takes any baking to the next level.",
  "secondBrand": "The world of flavors in your kitchen!",
  "secondBrandText": "Vegiana is among the best in its category and quality. This is an ideal seasoning for all kinds of food, made from our recipe and rich in carrots, parsley, onions and other spices.",
  "thirdBrand": "Where taste stops time and memories begin!",
  "thirdBrandText": "The world of authentic taste of the Bonafide brand, where care and passion for details cook up the freshest and richest taste experience. We bring a collection of soups, goulash, tomato and bolognese sauces that incorporate the flavors of true culinary tradition.",
  "desc1Text": "Crushed red pepper presents a unique choice in the market. It is a serviceable and quality guaranteed item. The National Institute of Public Health of Kosovo and the Agency of Veterinary and Food of Kosovo have analyzed and tested it carefully, and it has successfully passed high quality standards. In order to preserve its characteristics, it is recommended to keep it in a dry and dark place, at a room temperature of 20°C.",
  "desc2Text": "Ground red pepper presents a unique item. It has successfully passed the analysis and testing by experts of the National Institute of Public Health of Kosovo and the Veterinary and Food Agency of Kosovo. If you want to take advantage of its special flavors and creative use in cooking, it is recommended to store the product in a dry and dark place, at room temperature of 20°C.",
  "desc3Text": "Ground black pepper is a specialty item on the market. The product has guaranteed quality and has been carefully analyzed by the National Institute of Public Health of Kosovo and the Agency of Veterinary and Food of Kosovo. It is a great choice to enhance the taste of your dishes. In order to preserve its exceptional aroma and quality, it is recommended to keep it in a dry and dark place, at a room temperature of 20°C.",
  "soda1": "Sodium bicarbonate",
  "sodaDesc": "Sodium bicarbonate, also known as baking soda, is a white crystalline powder with a slightly alkaline taste and chemical formula NaHCO3. It is a versatile and widely used compound with various applications in different fields, including cooking, cleaning, medicine, and personal care.",
  "pire1": "Mashed Potatoes",
  "pireDesc": "Mashed potatoes also known as Pire in traditional Albanian cuisine. A unique product with a special taste and made with a lot of love. A perfect option for delicious and rich dishes with traditional features.",
  "others": "Other Products",
  "readMore": "Read More"
}
