{
  "title": "Try the Bonafide soups with three selected flavors: chicken, beef and vegetable. The ingredients of the soups are perfectly balanced, guaranteeing that the amount of salt, fat and calories remains in the average rates, which are acceptable to most consumers. If you prefer another extra flavor, you can add dried celery to give you an attractive aroma and taste. Bonafide soups provide a perfect cooking experience, bringing a smooth and pleasant taste to all who enjoy them.",
  "s1Header": "Chicken Soup",
  "s1Text": "Carefully prepared chicken soup with organic ingredients, guaranteeing an appealing taste and excellent quality. A safe and tasty choice for those who want a healthy and easy soup to enjoy.",
  "s2Header": "Calf Soup",
  "s2Text": "Calf soup carefully prepared with organic ingredients, guaranteeing an attractive taste and excellent quality. A safe and delicious choice for those who want a healthy and easy to enjoy soup.",
  "s3Header": "Vegetable soup",
  "s3Text": "The vegetable soup is carefully prepared, using organic ingredients to guarantee an appealing taste and excellent quality. Prepared so that each spoonful of the soup brings the freshness of the vegetables and their pure aroma.",
  "s4Header": "Goulash sauce",
  "s4Text": "Goulash dry sauce, a fantastic product made with care and love. Carefully selected ingredients, including fresh vegetables and aromatic spices, give this sauce an attractive aroma and authentic character.",
  "s5Header": "Bolognese Sauce",
  "s5Text": "Bolognese sauce with dried vegetables and grains will give you a special experience, which will give you a wonderful combination of flavors and aromas. A perfect choice for delicious and rich dishes with traditional Italian cuisine characteristics.",
  "s6Header": "Tomato Sauce",
  "s6Text": "Authentic taste of dry tomato spaghetti sauce, rich in vegetables and excellent spices. This product has possible traces of gluten, milk, egg and soy, to cater to the different needs of consumers.",
  "s7Header": "Broccoli Cream Soup",
  "s7Text": "A smooth and rich taste that brings the freshness and nutritional value of broccoli to every spoonful. Ready in just 5 minutes, this cream soup is the ideal choice for a healthy and delicious meal. Easy to prepare and high in quality.",
  "s8Header": "Tomato Cream Soup",
  "s8Text": "Tomato Cream Soup offers a perfect combination of flavor and quality, delivering the authentic aroma of the freshest tomatoes. Carefully prepared to provide a delightful and easy-to-enjoy experience, Tomato Cream Soup is the perfect choice for any occasion. Practical and quick to prepare, it ensures an excellent balance between quality and taste.",
  "s9Header": "Mushroom Cream Soup",
  "s9Text": "Cream of Mushroom Soup brings to your table a rich and refined taste, derived from the finest quality mushrooms and carefully selected ingredients. With its creamy texture and delicate aroma, this soup is perfect for a unique flavor experience. Created to be prepared with ease and speed, this cream soup is the ideal choice for a delightful and nutritious dish.",
  "s10Header": "Cream of Vegetable Soup",
  "s10Text": "Cream of Vegetable Soup captures the freshness and richness of nature in every spoonful. Made with a blend of the finest vegetables, it offers a smooth texture and a delightful aroma. Simple to prepare and rich in nutritional value, Cream of Vegetable Soup is the perfect choice for anyone seeking a delicious and balanced option.",
  "s11Header": "Cream of Chicken Soup",
  "s11Text": "Cream of Chicken Soup is made with high-quality chicken and natural ingredients, offering a rich taste and a smooth texture. The ideal cream soup for a quick and warm meal, providing flavor and health in every spoonful. Simple and fast to prepare, with the gentle aroma of chicken and the richness of nutritious vegetables, it is an excellent option to start any meal.",
  "firstBonafideBrand": "Experience the authentic taste of organic chicken soup. The product has been carefully analyzed and tested by the National Institutes of Public Health and Veterinary and Food of Kosovo, in order to guarantee its quality and safety. In order to preserve its freshness and special taste, it is recommended to keep it in a dry place.",
  "secondBonafideBrand": "Enjoy the traditional flavor of beef soup with bio ingredients. The product has been carefully analyzed and tested by the National Institutes of Public Health and Veterinary and Food of Kosovo, in order to guarantee its quality and safety. Store in a dry place to maintain the special taste of the soup.",
  "thirdBonafideBrand": "Authentic taste of vegetables with organic ingredients. This product has been analyzed and tested by the National Institutes of Public Health and Veterinary and Food of Kosovo, in order to guarantee its quality and safety. In order to maintain freshness and special aroma, it is recommended to keep it in a dry place.",
  "fourthBonafideBrand": "Dry goulash sauce with vegetables and spices. This product has been analyzed and tested by the National Institute of Public Health and Veterinary and Food of Kosovo, to guarantee its quality and safety. Save a spot for the sauce's special flavor.",
  "fifthBonafideBrand": "Bolognese sauce with dried vegetables and grains. The product has been tested by the National Institute of Public Health, Veterinary Medicine, and Food in Kosovo to guarantee its quality. It should be stored in a dry place at temperature up to 20°C.",
  "sixthBonafideBrand": "Dry Tomato Sauce for Spaghetti with Vegetables and Spices. With possible traces of gluten, dairy, eggs and soy. Tomato sauce has been analyzed and tested by the National Institutes of Public Health and Veterinary Medicine and Food of Kosovo, to guarantee its quality and safety. Store in a dry place to maintain the special taste of the soup.",
  "seventhBonafidebrand": "A smooth and rich taste that brings the freshness and nutritional value of broccoli to every spoonful. Ready in just 5 minutes, this cream soup is the ideal choice for a healthy and delicious meal. Easy to prepare and high in quality.",
  "vleraU": "Nutritional values",
  "vleraKalorike": "Caloric value",
  "vleratYndyres": "Fat",
  "vleratKarbohidrate": "Carbohydrates",
  "vleratProteines": "Proteins",
  "vleratKripes": "Salts",
  "natriumiV": "Natrium",
  "hiriV": "Grace",
  "koha": "5 Minutes",
  "sasia": "4 Plates",
  "readMore":"Read More"
}
