{
  "title": "Vegiana is the ideal choice to enhance the taste of any type of dish and cooking you prepare. To ensure freshness and its special quality, store it in a dry place at room temperature up to 25°C. Expiry date and packaging information are clearly marked on the packaging.",
  "s1Header": "Mixed Vegetable Spices",
  "s1Text": "Mixed vegetable spices add different flavors and aromas making the recipes more delicious and add an attractive aroma.",
  "s2Header": "Ground parsley",
  "s2Text": "Ground parsley has a fresh aroma and a distinctive taste that makes it popular as a spice widely used in the cuisine of many cultures.",
  "s3Header": "Ground cinnamon",
  "s3Text": "Ground cinnamon is one of the most special spices which can be used in many foods. Rich in vitamins, adding flavor to your cooking.",
  "s4Header": "Oregano",
  "s4Text": "Oregano is a well-known spice for its unique aroma and flavor. Its green leaves have a strong and pungent aroma that imparts dishes with a distinctive taste and fragrance.",
  "s5Header": "Rosemary",
  "s5Text": "Rosemary is an aromatic spice; it has a strong and fresh aroma that spreads specially. Rosemary is often used in cooking to add a pronounced flavor and aroma.",
  "s6Header": "Curry",
  "s6Text": "Curry is a well-known spice for its unique flavor and strong aroma. It has various culinary uses, and curry also has medicinal properties and has traditionally been used to treat certain health issues.",
  "s7Header": "Ground garlic",
  "s7Text": "Ground garlic is a spice known for its strong, spicy aroma and strong garlic taste. Ground garlic is often used in cooking to add a strong, spicy flavor.",
  "s8Header": "Ginger",
  "s8Text": "Ginger is an aromatic and healing spice that has extensive uses in cooking and medicine. Ginger has been used for centuries in many cuisines around the world and is an important ingredient in many cultures' cuisines.",
  "firstVegoanaBrand": "This item is one of the most recent innovations on the market. It is produced 100% from local sources. After the analyzes and tests carried out by the National Institute of Public Health of Kosovo and the Agency of Veterinary and Food of Kosovo, it has been ensured that it has high quality. In order to preserve its properties, it is recommended to keep it in a dry place.",
  "secondVegoanaBrand": "Ground cinnamon can be used in many different foods. Its characteristic is the numerous vitamins it contains. Tested by the National Institute of Public Health of Kosovo and the Agency of Veterinary Medicine and Food. It is suggested to store in a dry place and not to use after the expiry date.",
  "thirdVegoanaBrand": "One of the main ingredients of curry is turmeric, a plant known for its golden color and healing properties. Turmeric contains curcumin, an antioxidant with potential health benefits. It is recommended to store curry in a cool, dry place to preserve is flavor and aroma.",
  "fourthVegoanaBrand": "Rosemary is traditionally used to add flavor and aroma to various dishes. It contains antioxidants and essential oils that give it its characteristic scent. Rosemary can be used fresh, dried, or as a liquid aromatic oil. To preserve its quality, storing it in a dark and dry place is recommended.",
  "fifthVegoanaBrand": "Parsley is an aromatic herb with fine leaves and a fresh flavor. It contains various vitamins, including vitamins C and K, as well as natural antioxidants. Parsley can be used as fresh greenery or dried, and to preserve its aroma and quality, it is recommended to store it in the refrigerator.",
  "sixthVegoanaBrand": "Oregano is primarily used in Italian and Mediterranean cuisine, but it has also been used in other kitchens around the world. It contains antioxidants and essential oils that give it its distinctive aroma. To preserve its flavor and aroma, it is recommended to store it in a cool and dark place.",

  "tag1": "GARLIC",
  "tag2": "CINNAMON",
  "tag3": "CURRY",
  "tag4": "PARSLEY",
  "tag5": "OREGANO",
  "tag6": "ROSEMARY",
  "tag7": "Ginger",

  "readMore": "Read More"
}
