{
  "title": "Me traditë gati një shekullore bëjmë prodhimin dhe paketimin e piperit të kuq, piperit të zi dhe specit të shtypur.",
  "s1Header": "SPEC I KUQ I BLUAR",
  "s1Text": "Speci i kuq i bluar është një erëz unike e njohur për ngjyrën e tij tërheqëse dhe aromën e fortë dhe të freskët.",
  "s3Header": "SPEC I KUQ I SHTYPUR",
  "s3Text": "Speci i kuq i shtypur është një erëz shumë e vlefshme dhe e shijshme që përdoret për të arritur shijen dhe ngjyrën e dëshiruar në ushqime.",
  "s2Header": "PIPER I ZI I BLUAR",
  "s2Text": "Piperi i zi i bluar është një nga erëzat më të njohura dhe të përdorura në gatim për të dhënë shijen e fortë dhe aromën karakteristike.",
  "s4Header": "SPEC I KUQ I SHTYPUR",
  "s4Text": "Speci i kuq i shtypur, i pa djegës, është përbërësi perfekt për t’i dhënë ngjyrë dhe aromë të butë gatimeve tuaja. I përgatitur nga specat më cilësorë, ai është ideal për pjatat tradicionale, salcat, marinimet dhe per gatime tjera.",
  "firstBrand": "Sekreti i shijës në çdo pjate!",
  "secondBrand": "Bota e aromave në kuzhinën tuaj!",
  "firstBrandText": "Zbulo botën e shijes me seleksionimin premium të specave të Besiana. Piperi ynë i kuq sjell një shije të zjarrtë që zgjon ndjenjat, duke shtuar ngjyrë në pjatat tuaja. Ndërsa Piperi i Zi përmban një shije të fortë dhe të theksuar, që e ngrit çdo pjekje në një nivel më të lartë.",
  "secondBrandText": "Vegiana është ndër më të mirat në kategorinë dhe cilësinë e saj. Kjo është një erëz ideale për të gjitha llojet e ushqimeve, të prodhuara nga receta jonë dhe të pasura me karrota, majdanoz, qepë dhe erëza të tjera.",
  "thirdBrand":"Ku shija ndalon kohën dhe fillojnë kujtimet!",
  "thirdBrandText": "Bota e shijes autentike të markës Bonafide, ku kujdesi dhe pasioni për detajet gatuan përvojën më të freskët dhe të pasur për shije. Ne sjellim një koleksion të supave, gullashit, salcave domatesh dhe boloneze, të cilat inkorporojnë shijet e traditës së kuzhinës së vërtetë.",
  "desc1Text": "Speci i kuq i shtypur paraqet një zgjedhje të veçantë në treg. Është një artikull i përdorshëm dhe i cilësisë së garantuar. Instituti Kombëtar i Shëndetit Publik të Kosovës dhe Agjencioni i Veterinarisë dhe Ushqimit të Kosovës e kanë analizuar dhe testuar me kujdes, dhe ka kaluar me sukses standarde të larta të cilësisë. Për të ruajtur karakteristikat e tij, rekomandohet ta mbani në një vend të thatë dhe të errët, në një temperaturë dhome prej 20°C.",
  "desc2Text": "Speci i kuq i bluar paraqet një artikull unik. Ka kaluar me sukses analizat dhe testimet nga ekspertë të Institutit Kombëtar të Shëndetit Publik të Kosovës dhe Agjencionit të Veterinarisë dhe Ushqimit të Kosovës. Nëse dëshironi të përfitoni nga shijet e tij të veçanta dhe përdorimin kreativ në gatim, rekomandohet të ruani produktin në një vend të thatë dhe të errët, në temperaturën dhome prej 20°C.",
  "desc3Text": "Piperi i zi i bluar është një artikull i veçantë në treg. Produkti ka cilësi të garantuar dhe është analizuar me kujdes nga Institutit Kombëtar i Shëndetit Publik të Kosovës dhe Agjencioni i Veterinarisë dhe Ushqimit të Kosovës. Është një zgjedhje e shkëlqyeshme për të përmirësuar shijen e gatimeve tuaja. Që të ruajë aromën dhe cilësinë e tij të jashtëzakonshme, rekomandohet ta mbani në një vend të thatë dhe të errët, në temperaturën dhome prej 20°C. Gjithashtu si produkt i veqantë është edhe piperi i zi kokerr i cili mund të gjindet në treg në paketim prej 10gr.",
  "desc4Text": "Speci i kuq i shtypur, i pa djegës, është përbërësi perfekt për t’i dhënë ngjyrë dhe aromë të butë gatimeve tuaja. I përgatitur nga specat më cilësorë, ai është ideal për pjatat tradicionale, salcat, marinimet dhe per gatime tjera. Me strukturën e tij të veçantë dhe aromën delikate, speci i kuq i shtypur është një shtesë e shkëlqyer që plotëson çdo recetë me shije.",
  "soda1": "Sodë Bikarboni ",
  "sodaDesc": "Soda e Bikarbonit, e njohur gjithashtu si sode buke, është një pluhur kristalor i bardhë me një shije pak alkaline dhe formulë kimike NaHCO3. Është një përbërës i gjithanshëm dhe i përdorur gjerësisht me aplikime të ndryshme në fusha të ndryshme, duke përfshirë gatimin, pastrimin, mjekësinë dhe kujdesin personal.",
  "pire1":"Pire",
  "pireDesc": "Patatet e shtypura të njohura gjithashtu si Pire ne kuzhinën shqiptare tradicionale. Produkt i veqantë me shije speciale dhe i bërë me shumë dashuri. Një zgjedhje përfekte për gatime të shijëshme dhe të pasura me karakteristikat tradicionale.",
  "others": "Produktet tjera",
  "readMore" : "Më shumë"
}
