{
  "title": "Provoni supat Bonafide me tri shije të zgjedhura: të pulës, të viçit dhe me perime. Përbërësit e supave janë perfekt të ekuilibruar, garantuar që sasia e kripës, yndyrës dhe kalorive mbetet në normat mesatare, të cilat janë të pranueshme për shumicën e konsumatorëve. Nëse preferoni një shije tjetër ekstra, mund të shtoni salcën e thatë për gullash, që do t'ju japë një aromë dhe shije tërheqëse. Supat Bonafide ofrojnë një përvojë të përsosur në gatim, duke sjellë një shijë të butë dhe të këndshme për të gjithë ata që i shijojnë.",
  "s1Header": "Supë Pule",
  "s1Text": "Supa e pulës e përgatitur me kujdes me përbërës bio, duke garantuar një shije tërheqëse dhe cilësi të shkëlqyeshme. Një zgjedhje e sigurtë dhe e shijshme për ata që duan një supë të shëndetshme dhe të lehtë për t'u shijuar.",
  "s2Header": "Supë Viqi",
  "s2Text": "Supa e viqit e përgatitur me kujdes me përbërës bio, duke garantuar një shije tërheqëse dhe cilësi të shkëlqyeshme. Një zgjedhje e sigurtë dhe e shijshme për ata që duan një supë të shijshme.",
  "s3Header": "Supë perimesh",
  "s3Text": "Supa e perimeve është përgatitur me kujdes, duke përdorur përbërës bio për të garantuar një shije tërheqëse dhe cilësi të shkëlqyeshme. Përgaditur në mënyrë që çdo lugë e supës të sjellë freskinë e perimeve dhe aromën e tyre të pastër.",
  "s4Header": "Salcë Gullashi",
  "s4Text": "Salcë e thatë gullashi, një produkt fantastik i bërë me kujdes dhe dashuri. Përbërësit e përzgjedhur me kujdes, duke përfshirë perime të freskëta dhe erëza aromatike, i japin kësaj salce një aromë tërheqëse dhe një karakter autentik.",
  "s5Header": "Salcë Boloneze",
  "s5Text": "Salcë Boloneze me perime të thata dhe drithëra do t'ju japë një përvojë të veçantë, e cila do t'ju japë një kombinim shije dhe arome të mrekullueshme. Një zgjedhje perfekte për gatime të shijshme dhe të pasura me karakteristikat tradicionale të kuzhinës italiane.",
  "s6Header": "Salcë Domatesh",
  "s6Text": "Shije autentike e salcës së thatë domatesh për shpageta, e pasur me perime dhe erëza të shkëlqyeshme. Ky produkt ka gjurmë të mundshme të glutenit, qumështit, vezëve dhe të sojës, për t'u kujdesur për nevojat e ndryshme të konsumatorëve.",
  "firstBonafideBrand": "Provojeni shijen autentike të supës së pulës me përbërës bio. Produkti është analizuar dhe testuar me kujdes nga Instituti Kombëtar i Shëndetit Publik dhe Veterinarisë dhe Ushqimit të Kosovës, për të garantuar cilësinë dhe sigurinë e tij. Në mënyrë që të ruhet freskia dhe shija e tij e veçantë, këshillohet që ta mbani në një vend të thatë.",
  "secondBonafideBrand": "Shijoni aromën tradicionale të supës viçi me përbërës bio. Produkti është analizuar dhe testuar me kujdes nga Instituti Kombëtar i Shëndetit Publik dhe Veterinarisë dhe Ushqimit të Kosovës, për të garantuar cilësinë dhe sigurinë e tij. Ruajeni në një vend të thatë për të ruajtur shijen e veçantë të supës.",
  "thirdBonafideBrand": "Shije autentike perimesh me përbërës bio. Produkti është analizuar dhe testuar me kujdes nga Instituti Kombëtar i Shëndetit Publik dhe Veterinarisë dhe Ushqimit të Kosovës, për të garantuar cilësinë dhe sigurinë e tij. Për të ruajtur freskinë dhe aromën e veçantë, rekomandohet ta mbani në një vend të thatë. ",
  "fourthBonafideBrand": "Salcë e thatë gullashi me perime dhe erëza. Produkti është analizuar dhe testuar me kujdes nga Instituti Kombëtar i Shëndetit Publik dhe Veterinarisë dhe Ushqimit të Kosovës, për të garantuar cilësinë dhe sigurinë e tij. Ruajeni në një vend të thatë për të ruajtur shijen e veçantë të supës.",
  "fifthBonafideBrand": "Salcë Boloneze me perime të thata dhe drithëra. Produkti është testuar nga Instituti Kombëtar i Shëndetit Publik, Veterinarisë dhe Ushqimit të Kosovës, për të garantuar cilësinë e saj. Të ruhet në vend pa lagështi në temperaturë deri 20°C.",
  "sixthBonafideBrand": "Salcë e thatë Domatesh për shpageta me perime dhe erëza. Me gjurmë të mundshme të glutenit, qumështit, vezëve dhe të sojës. Salca e domatëve është analizuar dhe testuar nga Institutet Kombëtare të Shëndetit Publik dhe Veterinarisë dhe Ushqimit të Kosovës, për të garantuar cilësinë dhe sigurinë e tij. Ruajeni në një vend të thatë për të ruajtur shijen e veçantë të supës.",
  "vleraU": "Vlerat ushqyese",
  "vleraKalorike": "Vlerat energjike",
  "vleratYndyres": "Yndyra",
  "vleratKarbohidrate": "Karbohidratet",
  "vleratProteines": "Proteinat",
  "vleratKripes": "Kripërat",
  "natriumiV": "Natriumi",
  "hiriV": "Hiri",
  "koha": "5 Minuta",
  "sasia": "4 Pjata",
  "readMore": "Më shumë"
}
