{
  "title": "Vegoana është zgjedhja ideale për të përmirësuar shijen e çdo lloji gjelle dhe gatimi që ju përgatisni. Për të siguruar freskinë dhe cilësinë e tij të veçantë, ruajeni në një vend të thatë me temperaturë dhome deri në 25°C. Afati i përdorimit dhe informacioni për paketimin janë të shënuar qartë në ambalazh.",
  "s1Header": "Erëza të përziera perimesh ",
  "s1Text": "Erëzat e përziera të perimeve shtojnë shije dhe aroma të ndryshme duke bërë recetat më të shijshme dhe me aromë tërheqëse.",
  "s2Header": "Magdanoz i bluar",
  "s2Text": "Magdanozi i bluar ka një aromë të freskët dhe një shije të veçantë që e bën të njohur si një erëz shumë të përdorur në kuzhinën e shumë kulturave.",
  "s3Header": "Kanellë e Bluar",
  "s3Text": "Kanella e Bluar është një ndër erëzat më të veqanta e cila mund të përdorët në shumë ushqime. Ajo është e pasur me vitamina duke i shtuar shije në gatimet tuaja.",
  "s4Header": "Origano",
  "s4Text": "Origano është një erëz e njohur për aromën dhe shijen e saj unike. Gjethet e tij të gjelbra kanë një aromë të fortë dhe pikante, që i jep gatimeve një shije dhe aromë të theksuar.",
  "s5Header": "Rozmarinë",
  "s5Text": "Rozmarina është një erëz aromatike, ka një aromë të fortë dhe të freskët që shpërndahet në mënyrë të veçantë. Rozmarina shpesh përdoret në gatim për të shtuar një shije dhe aromë të theksuar.",
  "s6Header": "Kërri",
  "s6Text": "Kërri është një erëz e njohur për shijen e tij të veçantë dhe aromën e fortë. Përveç përdorimit të zakonshëm në kuzhinë, kërri ka edhe vlera mjekësore dhe është përdorur tradicionalisht për shërimin e disa problemeve shëndetësore.",
  "s7Header": "Hudhër e bluar",
  "s7Text": "Hudhra e bluar është një erëz e njohur për aromën e saj të fortë, pikant dhe për shijen e theksuar të hudhrës. Hudhra e bluar shpesh përdoret në gatim për të shtuar një shije të fortë dhe pikante.",
  "s8Header": "Xhenxhefil",
  "s8Text": "Xhenxhefili është një erëz aromatike dhe shëruese që ka përdorim të gjërë në gatim dhe mjekësi.  Xhenxhefili është përdorur për shekuj të tërë në kuzhinat e shumta të botës dhe është një përbërës i rëndësishëm në gatimet e shumë kulturave.",
  "s10Header": "Pjekje Pule",
  "s10Text": "Pjekja e Pulës, një kombinim i përsosur i shijes dhe cilësisë. Me një shtresë krokante nga jashtë është ideale për çdo shujtë ditore.",
  "firstVegoanaBrand": "Ky artikull është një nga inovacionet më të fundit në treg. Është prodhuar 100% nga burime vendore. Pas analizave dhe testimeve të kryera nga Instituti Kombëtar i Shëndetit Publik të Kosovës dhe Agjencioni i Veterinarisë dhe Ushqimit të Kosovës, është siguruar se ka cilësi të lartë. Që të ruhen veçantitë e tij, rekomandohet që të mbahet në një vend të thatë.",
  "secondVegoanaBrand": "Kanella e Bluar gjen përdorim në shumë ushqime të ndryshme. Karakteristike e saj janë vitaminat e shumta që i përmban. Kanella e bluar është e testuar nga Instituti Kombëtar i Shëndetit Publik të Kosovës dhe Agjencioni i Veterinarise dhe Ushqimit. Sygjerohet të ruhët në vend të thatë dhe të mos përdoret pas afatit të skadencës.",
  "thirdVegoanaBrand": "Një prej përbërësve kryesorë të kërrit është kurkuma, një bimë e njohur për ngjyrën e saj të artë dhe cilësitë shëruese. Kurkuma përmban kurkumin, një antioksidant me potencial përfitimesh shëndetësore. Kërrin rekomandohet ta mbani në një vend të ftohtë dhe të thatë për të ruajtur cilësinë e shijes dhe aromës së tij.",
  "fourthVegoanaBrand": "Rozmarina është përdorur tradicionalisht për të shtuar shije dhe aromë në gatime të ndryshme. Përmban antioksidantë dhe ujëra esenciale që i japin aromën karakteristike. Rozmarina mund të përdoret freskë, të thatë, ose si yndyrë e lëngshme aromatike. Për të ruajtur cilësinë, rekomandohet ta mbani në një vend të errët dhe të thatë.",
  "fifthVegoanaBrand": "Magdanozi është një bimë aromatike me gjethe të holla dhe aromë të freskët. Ai përmban vitamina të ndryshme, përfshirë vitaminën C dhe K, si dhe antioksidantë të natyrshëm. Magdanozi mund të përdoret si gjelbërim fresk, ose i thatë, ndërsa për të ruajtur aromën dhe cilësinë e tij, është e rekomandueshme ta ruani në frigorifer.",
  "sixthVegoanaBrand": "Origano përdoret kryesisht në gatimet italiane dhe të mesdhetare, por gjithashtu është përdorur në kuzhinat e tjera të botës. Ai përmban antioksidantë dhe yndyra esenciale që i japin aromën e tij të veçantë. Për të ruajtur shijen dhe aromën, rekomandohet ta mbani në një vend të ftohtë dhe të errët.",
  "seventhVegoanaBrand": "Pjekja e Pulës, një kombinim i përsosur i shijes dhe cilësisë. Me një shtresë krokante nga jashtë është ideale për çdo shujtë ditore. E thjeshtë për t’u përgatitur dhe e pasur me proteina, kjo pjekje është zgjedhja perfekte për një ushqim të shëndetshëm dhe plot shije.",
  "tag1": "HUDHËR",
  "tag2": "KANELLË",
  "tag3": "KËRRI",
  "tag4": "MAGDANOZ",
  "tag5": "ORIGANO",
  "tag6": "Rozmarinë",
  "tag7": "Xhenxhefil",

  "readMore" : "Më shumë"
}
